Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_kiittaa_opetus-_ja_kulttuuriministeriota_saamenkielisen_sosiaali-_ja_terveysalan_henkiloston_koulutuksen_rahoituksesta.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät kiittää opetus- ja kulttuuriministeriötä saamenkielisen sosiaali- ja terveysalan henkilöstön koulutuksen rahoituksesta
smn: Sämitigge kijttá máttááttâs- já kulttuurministeriö sämikielâlii sosiaal- já tiervâsvuođâsyergi pargei škovlim ruttâdmist

source: Saamelaiskäräjät kiittää opetus- ja kulttuuriministeriötä rahoituksen myöntämisestä saamenkielisen sosiaali- ja terveysalojen henkilöstön koulutukseen.
smn: Sämitigge kijttá máttááttâs- já kulttuurministeriö ruttâdem mieđeetmist sosiaal- já tiervâsvuođâsuorgij sämikielâlij pargei škovliimân.

source: Yhteensä lähes kahden miljoonan euron rahoitus myönnettiin Oulun yliopistolle ja Lapin ammattikorkeakoululle.
smn: Ohtsis aldasávt kyevti miljovn euro ruttâdem mieđettui Oulu ollâopâttâhân já Laapi áámmátollâškoovlân.

source: Koulutusten tavoitteena on lisätä saamenkielisten sosiaali- ja terveysalojen työntekijöiden määrää ja lisätä työntekijöiden saamelaiskulttuuriin liittyvää osaamista.
smn: Škovlim ulmen lii lasettiđ sosiaal- já tiervâsvuođâsuorgij sämikielâlij pargei mere já lasettiđ pargei mättim sämikulttuurist .

source: Oulun ja Lapin yliopiston yhteistyössä toteutettavaa Saamen kieli- ja kulttuurikoulutus sosiaali- ja terveysalalle (2023‒2026) -hanketta rahoitetaan 1 000 000 eurolla.
smn: Sämikielâ- já sämikulttuurškovlim sosiaal- já tiervâsvuotâsuárgán (2023‒2026) -haahâ, mii olášuttoo Oulu já Laapi ollâopâttuvâi ohtsâšpargon, ruttâduvvoo 1 000 000 euroin.

source: Lapin ammattikorkeakoulun Kulttuurisensitiivisen koulutuksen yhteiskehittäminen saamelaisten sosiaali- ja terveyspalveluille – hanketta rahoitetaan 918 634,93 eurolla.
smn: Laapi áámmátollâškoovlâ Kulttuursensitiivlii škovlim ohtsâšovdedem sämmilij sosiaal- já tiervâsvuotâpalvâlussáid – haahâ ruttâduvvoo 918 634,93 euroin.

source: Hanke toteutetaan Lapin, Oulun ja Diakonia ammattikorkeakoulun yhteistyönä.
smn: Haahâ olášuttoo Laapi, Oulu já Diakonia áámmátollâškoovlâi ohtsâšpargon.

source: Saamenkielisiä ja saamelaisen kulttuurin mukaisia palveluita on mahdollista järjestää vain, jos niitä varten on saatavilla koulutettuja alan ihmisiä.
smn: Sämikielâlijd já sämikulttuur miäldásijd palvâlusâid lii máhđulâš orniđ tuš, jis toi várás láá finniimist škuávlejum syergi ulmuuh.

source: Sosiaali- ja terveyspalveluiden tuottajilla on suuria vaikeuksia henkilöstön rekrytoimisessa.
smn: Sosiaal- já tiervâsvuođâpalvâlusâi pyevtitteijein láá stuorrâ vaigâdvuođah pargei rekrytistmist.

source: Ministeriön myöntämän rahoituksen odotetaan tuovan helpotusta tilanteeseen.
smn: Ministeriö mieđettem ruttâdem puovtiš tilán pyeredem.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso iloitsee myönnetystä rahoituksesta.
smn: Sämitige saavâjođetteijee Tuomas Aslak Juuso illood mieđettum ruttâdmist.

source: – Tämän rahoituksen taustalla on viime vuonna raporttinsa luovuttaneen saamelaisopetuksen kehittämistyöryhmän perusteellinen työ, joka nyt tuottaa tulosta.
smn: – Taan ruttâdem tuáváást lii moonnâm ive raportis luovâttâm sämimáttááttâs ovdedempargojuávhu vuáđulâš pargo, mii tääl pyevtit puátusijd.

source: Olemme Saamelaiskäräjillä tehneet paljon töitä, jotta saamelaiset saisivat palveluita omalla kielellään ja niin, että meidän kulttuurimme huomioidaan, Juuso sanoo.
smn: Mij lep Sämitiggeest porgâm korrâsávt, vâi sämmiliih finniiččii palvâlusâid jieijâs kielân já tienuuvt, ete mii kulttuur váldoo huámmášumán, Juuso iätá.

source: Myönnetyllä rahoituksella on suuri merkitys, sillä saamelaisten oikeudet saamenkielisiin palveluihin toteutuvat nykyisin heikosti .
smn: Mieđettum ruttâdmist lii stuorrâ merhâšume, tastko sämmilij vuoigâdvuođah sämikielâláid palvâlussáid olášuveh tääl hiäjuht .

source: Saamenkieliset ja kulttuurinmukaiset sosiaali- ja terveyspalvelut ovat kuitenkin tärkeitä saamelaisten hyvinvoinnin lisäksi myös saamen kielten ja kulttuurin säilymiselle sekä vahvistumiselle.
smn: Sämikielâliih já kulttuurmiäldásiih sosiaal- já tiervâsvuođâpalvâlusah láá kuittâg teháliih sämmilij pyereestvaijeem lasseen meid sämikielâi já -kulttuur siäilum sehe kiävrum tiet.

source: – Suomi on saanut useita suosituksia ihmisoikeuksia valvovilta elimiltä parantaa saamenkielisten sosiaali- ja terveyspalveluiden saatavuutta.
smn: – Suomâ lii finnim maaŋgâid avžuuttâsâid olmoošvuoigâdvuođâid koccee orgaanijn sämikielâlij sosiaal- já tiervâsvuođâpalvâlusâi finnim pyereedmist.

source: Tämä rahoitus on yksi konkreettinen askel siihen suuntaan, että asiat etenevät, sanoo Saamelaiskäräjien sosiaali- ja terveyssihteeri Anne Länsman-Magga.
smn: Taat ruttâdem lii ohtâ konkreetlâš lävkki toho kulij, ete ääših ovdáneh, iätá Sämitige sosiaal- já tiervâsvuođâčällee Anne Länsman-Magga.

source: Opetus- ja kulttuuriministeriön työryhmän varapuheenjohtajana toiminut koulutussihteeri Ulla Aikio-Puoskari pitää myönnettyä rahoitusta merkittävänä.
smn: Škovlimčällee Ulla Aikio-Puoskari, kote lii toimâm máttááttâs- já kulttuurministeriö pargojuávhu värisaavâjođetteijen, ana mieđettum ruttâdem tehálâžžân.

source: – Oulun ja Lapin yliopistot ja ammattikorkeakoulut saavat nyt aivan erityisen mahdollisuuden saamen kielet ja saamelaisen kulttuurin huomioivien koulutusratkaisujen kehittämiseen yhteistyössä.
smn: – Oulu já Laapi ollâopâttuvah já áámmátollâškoovlah finnejeh tääl aaibâš eromâš máhđulâšvuođâ sämikielâid já sämikulttuur huámmášumán väldee škovlimčuávdusij oovdedmân ohtsâšpargon.

source: Merkittävää on sekin, että kaikki Suomessa puhutut kolme saamen kieltä ovat nyt yliopistollisia oppiaineita täydessä laajuudessaan, sanoo Aikio-Puoskari.
smn: Merhâšittee lii meid tot, ete puoh Suomâst sarnum kulmâ sämikielâ láá tääl ollâopâttuv oppâamnâseh oles vijđoduvâst, iätá Aikio-Puoskari.

source: OKM:n 6.2.2020 asettama saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmä selvitti mm. saamenkielisen sosiaali- ja terveysalojen henkilöstön koulutustarpeita ja esitti ministeriölle rahoitusta tarkoitukseen.
smn: Máttááttâs- já kulttuurministeriö 6.2.2020 asâttem sämikielâi já sämikielâlii máttááttâs ovdedempargojuávkku selvâttij ei. sämikielâlii sosiaal- já tiervâsvuođâsuorgij pargei škovlimtáárbuid já oovdânpuovtij ministeriön ruttâdem ton tárguttâsân.

source: Työryhmä luovutti loppuraporttinsa ja erityisselvityksensä opetusministerille 15.4.2021.
smn: Pargojuávkku luovâttij loppâraportis já sierânâsčielgiittâsâs máttááttâsministerân 15.4.2021.

source: Opetus- ja kulttuuriministeriö avasi korkeakouluille rahoitushaun saamenkielisen sosiaali- ja terveysalan henkilöstön koulutukseen ja koulutusten kehittämiseen kesäkuussa 2022.
smn: Máttááttâs- já kulttuurministeriö leehâi ollâškovláid ruttâdemuuccâm sämikielâlii sosiaal- já tiervâsvuođâsyergi pargei škovliimân já škovliimij oovdedmân kesimáánust 2022.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Anne Länsman-Magga sosiaali- ja terveyssihteeri 040 182 9998 anne.lansman-magga@samediggi.fi
smn: Anne Länsman-Magga sosiaal- já tiervâsvuođâčällee 040 182 9998 anne.lansman-magga@samediggi.fi

source: Anne Kirste Aikio kieliturvasihteeri 040 707 5626 anne-kirste.aikio@samediggi.fi
smn: Anne Kirste Aikio kielâtorvočällee 040 707 5626 anne-kirste.aikio@samediggi.fi

source: Ulla Aikio-Puoskari koulutussihteeri 040 767 3101 ulla.aikio-puoskari@samediggi.fi
smn: Ulla Aikio-Puoskari škovlimčällee 040 767 3101 ulla.aikio-puoskari@samediggi.fi

source: Linkit:
smn: Liiŋkah:

source: OKM:n tiedote 2.12.2022 https://okm.fi/-/saamenkielista-sote-henkiloston-koulutusta-rahoitetaan-lahes-kahdella-miljoonalla-eurolla .
smn: Máttááttâs- já kulttuurministeriö tiäđáttâs 2.12.2022 https://okm.fi/-/saamenkielista-sote-henkiloston-koulutusta-rahoitetaan-lahes-kahdella-miljoonalla-eurolla .

source: Saamelaiskäräjien tiedote 14.4.2021 https://www.samediggi.fi/2021/04/15/saamenkielisen-varhaiskasvatuksen-saamelaisopetuksen-ja-saamenkielisten-koulutuspolkujen-vahvistaminen-saa-nyt-uutta-vauhtia/
smn: Sämitige tiäđáttâs 15.4.2021 https://www.samediggi.fi/2021/04/15/samikielalii-arasoddadem-samimattaattas-ja-samikielalii-skovlimpalgai-nanodem-finnee-taal-udda-liavtu/?lang=an

source: Saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmän raportti, OKM:n julkaisuja 2021:25
smn: Sämikielâi já sämikielâlii máttááttâs ovdedempargojuávhu raapoort, Máttááttâs- já kulttuurministeriö almostitmeh 2021:25

source: Selvitys saamenkielisen sosiaali- ja terveysalan henkilöstön koulutuksen nykytilanteesta ja kehittämistarpeista, OKM:n julkaisuja 2021:18, Tuuli Miettunen
smn: Čielgiittâs sämikielâlii sosiaal- já tiervâsvuođâsyergi pargei škovlim tááláá tiileest já ovdedemtáárbuin, Máttááttâs- já kulttuurministeriö almostitmeh 2021:18, Tuuli Miettunen
